{
    "ID": "Цамц",
    "sign_in": "нэвтрэх",
    "forgot_your": "Та мартсан",
    "create_account_now": "Одоо данс үүсгэх",
    "sign_in_or_join_with": "Нэвтрэх эсвэл нэгдэх",

    "agreement_to_all": "Qberg-ийн дараахь нөхцөл, болзлын бүх нөхцлийг хүлээн зөвшөөрөх: Үйлчилгээний нөхцөл; Нууцлалын бодлого; Хэрэглэгчийн байршил (заавал биш); Сурталчилгааны мэдээллийг хүлээн авах (заавал биш)",
    "required": "нь урьдчилсан",
    "terms_of_service": "үйлчилгээний нөхцөл",
    "welcome_to_qberg": "Qberg-д тавтай морилно уу!",
    "welcome_txt": "Эдгээр вэбсайт дээр бичсэн эдгээр вэбсайт нь вэбсайт дээр бичсэн нөхцөл, нөхцөлүүд таны вэбсайт, вэб сайтын нэрийг вэбсайтаар ашиглах боломжтой. Эдгээр нэр томъёог бүрэн бөгөөд энэ вэбсайт ашиглахад нөлөөлөх болно. Энэ вэбсайтыг ашиглан энд бичсэн бүх нөхцөл, нөхцөлийг хүлээн зөвшөөрөхийг зөвшөөрсөн байна. Хэрэв та энэ вэбсайтыг эдгээр вэбсайтаас бусад тохиолдолд зөвшөөрөөгүй тохиолдолд та энэ вэбсайтыг ашиглах ёсгүй. Насанд хүрээгүй хүүхдүүд эсвэл 18-аас доош насны хүмүүс энэ вэбсайтыг ашиглахыг зөвшөөрдөггүй. Эдгээр нэр томъёоны болон компанийн нэр, компанийн нэр, / эсвэл лицензийн нэр, / эсвэл лицензийн нэр, энэ вэбсайт дахь оюуны өмч, материалыг эзэмшдэг. Та хязгаарлагдмал лицензийг зөвхөн энэ вэбсайтад агуулсан материалыг үзэх зорилгоор олгосон. Танд дараахь хязгаарлалтыг дараахь бүх зүйлээс хязгаарласан: Бусад бүх медиа дээр вэбсайт материалыг нийтлэх; зарах, sublicensing, sublicensing ба / эсвэл өөр вэбсайтын материалыг арилжаалах; олон нийтийн вэбсайтын материалыг олон нийтэд үзүүлэх ба / эсвэл харуулах; энэ вэбсайтыг ямар ч байдлаар ашиглаж байгаа эсвэл энэ вэбсайтад хохирол учруулж болзошгүй; Энэ вэбсайтыг энэ вэбсайтад ашиглахад нөлөөлөх ямар нэгэн байдлаар энэ вэбсайтыг ашиглах; Энэ вэбсайтыг ашиглах боломжтой хууль тогтоомж, журмаар эсрэгээр эсвэл ямар нэгэн байдлаар вебсайтад эсвэл ямар нэгэн байдлаар хор хөнөөл учруулж болзошгүй; Энэ вэбсайттай холбоотой аливаа өгөгдөл, өгөгдөл, өгөгдлийг гаргаж авах, өгөгдлийг гаргаж авах, өгөгдөл, үүнтэй төстэй үйл ажиллагаа, эсвэл ижил төстэй үйл ажиллагаа; Энэ вэбсайтыг ямар ч зар сурталчилгаа эсвэл маркетинг хийхэд ашиглах. Энэ вэбсайтын тодорхой газар нутгийг танд болон Компанийн нэр нь нэвтрэх эрхийг хязгаарлаж, өөрийн вэбсайтын аль ч хэсэгт нэвтрэх боломжтой. Энэ вэбсайтад байгаа ямар ч хэрэглэгчийн ID болон нууц үг нууцлаг бөгөөд нууцлалтай байх ёстой. Эдгээр вэбсайтын стандарт нөхцөлд таны агуулга, Таны агуулга гэдэг нь ямар ч аудио, видео текст, зураг, бусад материалыг харуулахыг хүссэн. Таны агуулгыг харуулахад та онцгой, дасан зохицохгүй, ДЭЛГЭРЭНГҮЙ, ДЭЛГҮҮРИЙН НЭГДСЭН, НЭГДСЭН, НЭГДСЭН, НЭГДСЭН, БҮРТГЭЛ, БАРИМТЭЙ, БҮРТГЭЛ, БҮРТГЭЛ, БҮРТГЭЛ, БҮРТГЭЛ, БҮРТГЭЛ, БИЧЛЭГЧ, БҮХ, БҮХ МЭДЭЭЛЛИЙГ ХЭРЭГЖҮҮЛЖ БАЙНА. Таны агуулга нь өөрийнх байх ёстой бөгөөд гуравдагч этгээдийн эрхийг хэрэгжүүлэх ёсгүй. Компанийн нэр нь энэ вэбсайтаас ямар ч агуулгыг аль ч мэдэгдэлгүйгээр ашиглах эрхийг нөөцлөх эрхтэй. Энэ вэбсайтыг бүхэлд нь өгөхгүй бөгөөд энэ вэбсайтыг бүх хагарал, компанийн нэр, энэ вэбсайт эсвэл энэ вэбсайтад агуулсан аливаа зүйлийг илэрхийлэх, баталгаат хугацаа, баталгаат зүйлээр илэрхийлэхгүй. Энэ вэбсайт дээр юу ч агуулаагүй болно. Энэ вэбсайтыг танд зөвлөж байна. Үйл явдалд хязгаарлалт өгөх, ямар ч өртгөгч, захирал, захирал, ажилчид, ямар нэгэн өрөнд байгаа эсэх, ямар нэгэн байдлаар таны өршөлж байгаа эсэхэд тантай холбоотой байж болох зүйлийг хариуцна. Компаний нэр, түүний офицерууд, захирлууд, тэргүүгээс гадуур болон тухайн вэбсайтаас гадуур эсвэл ямар нэгэн байдлаар энэ вэбсайтаас үүдэлтэй эсвэл ямар нэгэн байдлаар үүсэхгүй. Дэмдэх нь танд ямар ч нөхцөлд, зар сурталчилгаа, зар сурталчилгааны нэр, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, хохирол, аливаа нөхцөл байдал, зардлыг бүхэлд нь зөрчсөн. Хэрэв эдгээр нөхцлийг дагаж мөрдөж байгаа тухай хууль тогтоомжийг хүчингүй болгоход ямар нэгэн нөхцөл байдал буруу байна. Компанийн нэрсийн өөрчлөлтийг үзэх боломжтой бөгөөд энэ нэр томъёог үзэх боломжтой бөгөөд энэ нэр томъёог үзэх боломжтой бөгөөд энэ вэбсайтыг ашиглан та эдгээр нөхцлийг тогтмол хянах боломжтой болно. Компанийн нэрийг ямар ч мэдэгдэлгүйгээр өгөх, шилжүүлэх, шилжүүлэх, эсвэл үүргийг гүйцэтгэхийг зөвшөөрнө. Гэсэн хэдий ч эдгээр нөхцлийн дагуу таны эрх, / эсвэл үүргээ гүйцэтгэх, эсвэл хуваарилах эрхгүй. Эдгээр нөхцлийг бүхэлд нь тохиролцоо нь компанийн нэр, та энэ вэбсайтыг ашиглахтай холбоотой бүх гэрээг бүрдүүлж, энэ вэбсайт, ойлголт, ойлголтыг бүрдүүлдэг. Засгийн газрын хууль, харьяалал нь тухайн улсын хууль тогтоомжийн дагуу улсын хууль тогтоомжийн дагуу, улс, Холбооны шүүх хуралд оролцож байгаа улсын болон Холбооны шүүх хуралд оролцогчдод хамааралтай бөгөөд муж, Холбооны шүүх хуралдаанд хамаарах бөгөөд улс орлогын үл итгэгчдийг аливаа маргаантай байдалд байрлуулна.",
    "privacy_policy_txt": "Бид Ерөнхий Data ямар мэдээлэл цуглуулдаг: Манай үйлчилгээг ашиглах автоматаар цуглуулсан болно мэдээллийг бий болгоно. Жишээ нь, та манай үйлчилгээг ашиглах, өөрийн газар зүйн байршил, та үйлчилгээг хэрхэн ашиглаж байгаа бол ашигладаг төхөөрөмжийн төрөл талаарх мэдээлэл нь таны нээлттэй төхөөрөмж таних тоо, таны айлчлал нь огноо / цаг бүхий марк, таны өвөрмөц төхөөрөмж тодорхойлогч, таны браузер төрөл , үйлдлийн систем, Интернэт Протокол (IP) хаяг, домэйн нэр бүхий л цуглуулсан байна. Энэхүү мэдээлэл нь ерөнхийдөө бидэнд та болон удирдахад хамгийн холбогдох мэдээллийг хүргэх, Сайтыг сайжруулахын тулд ашиглаж байна. Нэвтрэх Files: байдлаар ихэнх вэб сайт нь үнэн юм, бид автоматаар тодорхой мэдээлэл цуглуулах болон бүртгэлийн файлууд нь хадгална. Энэхүү мэдээлэл нь IP хаяг, вэб хөтчийн төрөл, интернетийн үйлчилгээ үзүүлэгч (ISP), иш / гарах хуудас, үйлдлийн систем, огноо / цаг бүхий тамга, тэмдэг, болон clickstream мэдээллийг агуулдаг. Бид дэмжих, үйлчилгээний гүйцэтгэлийг сайжруулахын тулд энэ мэдээллийг ашигладаг. Analytics: Бид хэрэглэгчид сайтыг хэрхэн ашиглах дүн шинжилгээ хийх (үүнд, гэхдээ Google Analytics, үүгээр хязгаарлагдахгүй) туслахаар анализ үйлчилгээг ашиглах. Analytics үйлчилгээ зэрэг хэрэглэгчид Сайтыг хэр олон удаа очиж талаар мэдээлэл цуглуулж тулд күүки ашиглаж, манай сайтын, үйлчилгээг сайжруулахад мэдээллийг бид ашигладаг. Тэдний цуглуулсан ашиглах анализ үйлчилгээний чадвар, мэдээллээ хуваалцах ашиглах нь тэдний нөхцөл, нууцлалын бодлого, та эдгээр аж ахуйн нэгж хэрхэн энэ мэдээллийг ашиглах талаар дэлгэрэнгүй мэдээллийг харна уу ёстой хуулиар хориглосон байдаг. Байршил Мэдээлэл: Таны хөдөлгөөнт төхөөрөмж дээр байршлын үйлчилгээг идэвхжүүлсэн бол бид санал болгож үйлчилгээг сайжруулахын тулд таны байршлын мэдээллийг цуглуулж болно. Хэрэв та энэ мэдээллийг цуглуулсан таны төхөөрөмж дээр та идэвхгүй байршлын үйлчилгээг хүсэхгүй байгаа бол. Cookies: Cookies Хэрэв та вэб сайт үзэж байхад нь вэб сайт нь таны компьютерийн хатуу диск рүү илгээдэг гэж мэдээллийн жижиг хэсгүүдийг (текст файл) юм. Эдгээр текст файлууд нь хэрэглэгчдийн илүү үр ашигтай мэдрэх гаргах вэб сайт ашиглаж болно. Хууль тэд энэ сайтын үйл ажиллагаанд нь заавал шаардлагатай бол бид таны төхөөрөмж дээр эдгээр жигнэмэг хадгалж болно гэж заасан байна. жигнэмэг бусад бүх төрлийн хувьд бид таны зөвшөөрөл хэрэгтэй. Үүний тулд, энэ сайт жигнэмэг янз бүрийн ашигладаг. Зарим жигнэмэг манай хуудсан дээр гарч гуравдагч талын үйлчилгээнд байрлуулсан байна. Бид зарим гуравдагч этгээд манай үйлчилгээний болон зах зээлд илүү хувийн болон интерактив туршлага танд өгөх (хэрэв та тэднийг устгах хүртэл нь таны компьютер дээр нь оршин суух) аль аль нь сесс күүки (Хэрэв та өөрийн вэб хөтчийг хаах нэг удаа дуусна) болон байнгын күүки ашиглаж болно үйлчилгээ болон бусад бүтээгдэхүүн. Маркетинг жигнэмэг вэб сайт даяар зочдыг хянахад ашиглагддаг байна. зорилго нь холбогдох, хувь хүний хэрэглэгчийн анхаарал татах болон хэвлэн нийтлэгч болон гуравдагч этгээдийн зар сурталчилгаа хийх, ингэснээр илүү үнэ цэнэтэй байдаг дэлгэцийн зар явдал юм. Энэ нь хянах нь нэр нь үл мэдэгдэгч үндсэн дээр хийж, харин ядраамаар жагсаалтын байхад, бид хамтран ажиллах компаниудын зарим нь Google, AppNexus, Criteo, RUBICON, Pubmatic болон DistrictM юм байна. илүү энэ практик, онлайн зар сурталчилгааны төлөө өөрийгөө зохицуулах зарчмууд, түүний дотор бид дагаж мөрдөх бөгөөд энэ нь та www.aboutads.info/choices очиж чадна, optout.networkadvertising.org болон www.youronlinechoices.com Ер нь таны хувийн мэдээллийг ашиглах тухай мэдэхийг хүсвэл та бидэнд ирүүлнэ хувийн мэдээлэл нь аль ч хариу арга хэмжээ авах хүсэлтийг та хийх гэж ашиглаж байгаа та нарыг илүү сайн манай үйлчилгээ үйлчлэх, эсвэл зах зээл бидэнд туслах. Бид дараах байдлаар таны хувийн мэдээллийг ашиглаж болно:, бүтээгдэхүүн, үйлчилгээ, ажиллуулах ● дэмжих, манай сайтад (үүд) сайжруулах; санал, асуултад ● хариу өгч, харилцагчийн үйлчилгээг хангах; ● Link эсвэл бид гуравдагч этгээдээс авах бусад хувийн мэдээллийг хэрэглэгчийн мэдээллийг нэгтгэх нь туслахын тулд таны хэрэгцээг ойлгож, илүү сайн үйлчилгээг танд үзүүлэх; ●, боловсруулах сайжруулах, үйлчилгээний маркетинг, зар сурталчилгаа хүргэх; Хангах, та нар хүсэлт бүтээгдэхүүн, үйлчилгээг хүргэх ●; манай системд хэрэглэгч таныг тодорхойлох ●; Бид хадгалж, Америкийн Нэгдсэн Улс, Европын аль алинд нь оршдог сервер дээр таны хувийн мэдээллийг боловсруулдаг болно. Мөн бид таны хувийн мэдээлэл нь нэр нь үл мэдэгдэгч мэдээллийн бүртгэл мэдээлэл биечлэн танд тодорхойлж болдог гэдгийг бүрэн (таны нэр) мэдээллийг оруулахгүй өөр үүсгэж болно. Бид ингэснээр бид үйлчилгээний агуулгыг сайжруулах болон ажлын талбайтай ажиллагааг сайжруулж болох хүсэлт, ашиглалтын хэв маягийг дүн шинжилгээ хийх нь энэ нэргүй мэдээллийг ашигладаг. Бид ямар зорилгоор нэр нь үл мэдэгдэгч мэдээллийг ашиглах, манай үзэмжээр гуравдагч этгээдэд нэр нь үл мэдэгдэгч мэдээллийг ил тод болгох эрхтэй. Бид үйлчилгээний эерэг туршлага байсан хэрэглэгчдийн сэтгэгдлийг, санал хүлээн авч болно. Бид ийм агуулга нийтлэх болно. Бид энэ агуулгыг нийтлэх үед бид эхний болон сүүлийн нэрээр манай хэрэглэгчдийг тодорхойлох болно. Бид өмнөх Сэтгэгдэл хамт энэ мэдээллийг илгээхээсээ хэрэглэгчийн зөвшөөрлийг авна. Доор тайлбарласан ба энэ Нууцлалын бодлого хаа нэгтээ тайлбарласнаар таны хувийн мэдээллийг задруулах Бид таны хувийн мэдээллийг ил тод. Таны томилогдсон гурав дахь талууд: Хэрэв та Services ашиглах, хувийн INF",
    "receive_personal_info": "Хувийн мэдээлэл авах",
    "optional": "сайн дурын",
    "receive_personal_info_txt": "Алдартай итгэл үнэмшлийн эсрэг, Лорем Ипсум нь зүгээр л санамсаргүй текст биш юм. Энэ нь 45 BC-ээс сонгодог Латин латин уран зохиолын нэг хэсэгт үндэстэй бөгөөд 2000 гаруй настай. Ричард МакКлинток,",
    "cancel": "цуаах",
    "confirm": "батлах",

    "you_cannot_leave_this_empty": "Та үүнийг хоосон орхиж чадахгүй",
    "username": "Хэрэглэгчийн",
    "please_choose_a_correct_format_of_username": "Хэрэглэгчийн нэрийн зөв форматыг сонгоно уу",
    "password_confirm": "Нууц үг баталгаажүүдийг батлах",
    "password_donot_match": "Нууц үг таарахгүй байна",
    "name": "Нэр",
    "please_write_correct_format": "Зөв форматыг бичнэ үү",
    
    "dob": "Цаг хугацаа",
    "year": "Жил",
    "day": "Өдөр",
    "you_cannot_leave_dob_field_empty": "Та төрсөн он сар өдрийг хоосон орхиж болохгүй",
    "please_write_correct_format_of_year": "Жилийн зөв форматыг бичнэ үү",
    "please_select_month": "Сарыг сонгоно уу",
    "you_cannot_leave_day_field_empty": "Та өдрийн талбар хоосон байж чадахгүй",
    "please_write_Correct_format_of_day_field": "Өдрийн талбайн зөв форматыг бичнэ үү",
    "recovery_e_mail": "Сэргээх им код",
    "please_write_correct_format_of_email_field": "Имэйл талбарын зөв форматыг бичнэ үү",
    "select_phone_code": "Утасны кодыг сонгоно уу",
    "please_select_country_phone_code": "Улсын утасны кодыг сонгоно уу",
    "enter_phone_number": "Утасны дугаарыг оруулна уу",
    "send_code": "S код",
    "enter_verification_code": "Баталгаажуулах кодоо оруулна уу",
    "january": "Нэгдүгээр сар",
    "february": "Хоердугаар сар",
    "march": "Гуравдугаар сар",
    "april": "асчил",
    "may": "болох",
    "june": "зургадугаар сар",
    "july": "долдугаар сарын",
    "august": "Наймдугаар сар",
    "september": "есдүгээр сар",
    "october": "10-р сар",
    "november": "арван нэгдүгээр сар",
    "december": "Арванхоёрдугаар сар",


    "search": "Эрэл хайгуул хийх",
    "stories": "Түүх",
    "my_feed": "Миний тэжээл",
    "popular_news": "FOATTyH мэдээ",
    "popular_sales": "худалдаа",
    "follow": "Дагах",

    "years_ago": "Жилийн өмнө",
    "months_ago": "Жилийн өмнө",
    "days_ago": "Өдрийн өмнө",
    "minutes_ago": "Минутын өмнө",
    "seconds_ago": "Цаг дахь дахь дахь",
    "year_ago": "Жилийн өмнө",
    "month_ago": "өмнөх",
    "day_ago": "урд байв",
    "minute_ago": "минутын дунд",
    "second_ago": "өмнөх байсан",

    "settings": "Тохиргоо",
    "language": "Хэл",
    "region": "Бүс нутаг",
    "changePassword": "нууц үгээ өөрчлөх",
    "choose_language": "Хэл сонгох",
    "mogolian": "монгол",
    "choose_region": "Бүсийг сонгоно уу",

    "olympics": "Орхолитын",
    "sports": "Спорт",
    "politics": "Улс төр",
    "economy": "Эдийн засаг",
    "social": "Нийгмийн",
    "life_culture": "Амьдрал",
    "it_science": "Энэ / шинжлэх",
    "entertainment": "Хүлээн авалт",
    "health": "Эрүүл мэнд",
    "business": "Ажил",
    "by_press": "Хэвлэлд",
    "headline_news": "Гарчиг мэдээ",
    "unfold": "Задрах",
    "easily_subscribe_to_press_you_want": "Харахыг хүссэн даран дээр хялбархан захиалаарай",
    "new_recommendations": "Мэдээний зөвлөгөө",
    "press_subscriptions": "АЖИЛЛАГАА",
    "finance": "Бэнчин",
    "stock": "Хувьцаа",
    "real_estate": "Үл хөдлөх",
    "more_headlines": "Илүү гарз",
    "all_press": "Бүх юм",
    "hours_ago": "Цагийн өмнө",
    "pick_date": "Орох хугацаа",
    "press_subscription": "АЖИЛЛАГАА",
    "pages_in_total": "Нийт хуудас",
    "view_all_editors_of_day": "Өдрийн бүх редакторуудыг үзэх",
    "column": "Багана",
    "select": "Шилэх",

    "shops": "Дэлгүүр",
    "beauty": "Гоо сайхан",
    "fashion": "Загвар",
    "recipe": "Жор",
    "bookstore": "Номын дэлгүүр",
    "living": "амжилт",
    "grocery": "Хүнсний",
    "what_you_doing": "Чи юу хийж байна",

    "account_settings": "Бүртгэлийн тохиргоо",
    "transaction_history": "Гүйлгээний түүх",
    "favorites": "Дуртай",
    "invite_a_friend": "Найзаа урих",
    "help_faq": "Тусламж ба FAQ",
    "chat_with_support": "Дэмжлэгтэй чатлах",
    "whats_new": "Шинэ зүйл",

    "account": "Бүртгэл",
    "account_info": "Дансны мэдээлэл",
    "order_debit_card": "Дебит карт захиалах",
    "link_with_bank": "Банктай холбох",
    "change_pin": "ПИН кодыг өөрчлөх",
    "become_a_qwallet_merchant": "QWallet худалдаачин болоорой",
    "general": "Ерөнхий",
    
    "save_changes": "Өөрчлөлтүүдийг хадгалах",

    "edit": "Засах",
    "current_balance": "Одоогийн үлдэгдэл",
    "iban": "IBAN",
    "QAccount_level": "Дансны түвшин",
    "semi_verified": "Хагас баталгаажсан",
    "limits_of_qwallet": "QWallet -ийн хязгаарлалтууд",
    "daily_sending_limits": "Өдөр тутмын илгээх хязгаар",
    "monthly_sending_limits": "Сар бүр илгээх хязгаар",
    "yearly_sending_limits": "Жилийн хязгаар илгээх",
    "daily_receiving_limits": "Өдөр тутмын хүлээн авах хязгаар",
    "monthly_receiving_limits": "Сар бүр хүлээн авах хязгаар",
    "yearly_receiving_limits": "Жилийн хүлээн авах хязгаар",

    "select_bank": "Банк сонгоно уу",
    "Bank_account_number": "Банкны дансны дугаар",
    "OR": "ЭСВЭЛ",
    "connect": "холбох",

    "enter_your_five_digit_pin": "Хуучин 5 оронтой ПИН кодоо оруулна уу",
    "create_your_pin": "ПИН кодоо үүсгэнэ үү",
    "reenter_your_five_digit_pin": "4 оронтой ПИН кодоо дахин оруулна уу",

    "qwallet_payment_gateway": "QWallet төлбөрийн гарц",
    "your_business_partner": "Таны бизнесийн түнш",
    "qwallet_payment_merchant": "QWallet худалдаачны төлбөр",
    "wallet_is_yours_to_get_secure": "Илүү найдвартай гүйлгээ авахын тулд түрийвч таных болно",
    "qwallet_merchant_services": "QWallet худалдаачдын үйлчилгээ",
    "24_7_services_available_for_merchant": "Худалдаачид болон олон нийтэд 24/7 үйлчилгээ үзүүлэх боломжтой",
    "qwallet_merchant_account": "QWallet худалдааны данс",
    "develop_your_community_in_secure_way": "Өөрийнхөө нийгэмлэгийг аюулгүй байдлаар хөгжүүлээрэй",
    "login": "Нэвтрэх",
    "sign_up": "Бүртгүүлэх",
    "username_email": "Хэрэглэгчийн нэр эсвэл и-мэйл",
    "password": "Нууц үг",
    "forgot_password": "Нууц үгээ мартсан?",
    "dont_have_account": "Бүртгэл байхгүй байна уу?",
    "signup_here": "Энд бүртгүүлнэ үү",
    "first_name": "Нэр",
    "last_name": "Овог",
    "email": "Имэйл",
    "set_password": "Нууц үг тохируулах",
    "reenter_password": "Нууц үгээ дахин оруул",
    "business_type": "Бизнесийн төрөл",
    "account_type": "Дансны төрөл",

    "daily": "Өдөр бүр",
    "weekly": "Долоо хоног бүр",
    "monthly": "Сар бүр",
    "yearly": "Жил бүр",
    "choose_a_date": "Огноо сонгоно уy",
    "view": "харах",
    "download_report": "Тайланг татаж авах",

    "transaction_successful": "Гүйлгээ амжилттай боллоо",
    "mobile_balance_has_been_added": "Гар утасны үлдэгдэл нэмэгдсэн",
    "operator": "Оператор",
    "amount": "Хэмжээ",
    "fee_charge": "Төлбөр/хураамж",
    "no_charge": "Төлбөргүй",
    "total_amount": "Нийт дүн",
    "go_to_home" :"Гэр рүүгээ яв",

    "money_transfer": "Мөнгө шилжүүлэх",
    "delete": "Устгах",
    "pay_bill_fee": "Төлбөр, хураамж төлөх",
    "topups": "Нэмэлтүүд",
    "there_is_no_fav_yet": "Дуртай зүйл хараахан гараагүй байна",
    "there_is_no_topup_yet": "Topups хараахан гараагүй байна",

    "invite": "Урих",
    "invitation_sent_successfully": "Урилгыг амжилттай илгээсэн",

    "how_can_we_help": "Бид яаж туслах вэ?",
    "about": "Тухай",
    "all_the_information_about_qwallet": "QWallet -ийн талаархи бүх мэдээлэл",
    "ask": "Асуу",
    "t_c": "T&C",
    "privacy_policy": "Нууцлалын бодлого",
    
    "its_ok": "Зүгээр дээ!",
    "money_received": "Хүлээн авсан мөнгө!",
    "sending_money": "Мөнгө илгээх!",
    "haha_funny": "Хаха инээдтэй!",
    "thanks": "Баярлалаа!",
    "you_are_kind": "Чи маш сайхан сэтгэлтэй юм",
    "type_your_message_here": "Энд зурвасаа бичнэ үү",
    "QWallet_Support": "QWallet -ийн дэмжлэг",

    "whats_new_long_txt": "Өвчтөнд анхаарал тавихдаа та өөрийн эмнэлзүйн үнэлгээ, эмнэлзүйн туршлага, мэдлэг, хамгийн сайн нотолгоо, удирдамжид үндэслэн шийдвэр гаргадаг. Таны авч үзсэн мэдээлэл бүр нөлөөлөх болно. Ийм учраас танд эмнэлгийн цэг дээр итгэж болох нотолгоонд суурилсан эмнэлзүйн удирдамж, хариулт хэрэгтэй болно.UpToDate дээр 7300 гаруй зохиолч, редакторууд домэйны гүнзгий мэдлэг туршлагаа ашиглан уран зохиолыг шүүмжлэн үнэлж, үнэлэх тодорхой заавар, эмчилгээ, скрининг хийх зөвлөмжөөр төгссөн анхны контент үйлдвэрлэдэг.",

    "total_balance": "Нийт үлдэгдэл",
    "last_update": "Сүүлийн шинэчлэлт",
    "send_money": "Мөнгө илгээх",
    "qload_bundle": "QLoad & Bundle",
    "order_qcard": "QCard захиалах",
    "qshopping": "QShopping",
    "shopping_on_qshop": "QShop дээр дэлгүүр хэсээрэй .. QWallet ашиглаад илүү их хөнгөлөлт эдлээрэй",
    "get_loan": "Зээл авах",
    "qinsurance": "QInsurance",
    "bill_payment": "Төлбөрийн баримт",
    "donation": "Хандив",
    "discounts": "Хөнгөлөлт",
    "gifts": "Бэлэг",
    "add_short_cuts": "Богино зүсэлт нэмэх",
    "more_widgets": "Илүү олон виджет",
    "favorite_payees": "Дуртай төлбөр авагчид",
    "more": "Илүү их",

    "notifications": "Мэдэгдэл",
    "you_have_contacts": "танд байна {{ count }} QContacts",
    "select_favorites": "Дуртай зүйлээ сонгоно уу",
    "select_receiver": "Хүлээн авагчийг сонгоно уу",
    "enter_number_or_search_contacts": "Дугаар оруулах эсвэл харилцагчдыг хайх",
    "select_method": "Арга сонгох",
    "qwallet_mobile_account": "QWallet гар утасны данс",
    "free_money_transfer_to_qwallet_account": "QWallet данс руу үнэгүй мөнгө шилжүүлэх",
    "free_money_transfer_to_cnic": "CNIC карт руу үнэгүй мөнгө шилжүүлэх",
    "free_money_transfer_to_bank_account": "Банкны данс руу үнэгүй мөнгө шилжүүлэх",

    "enter_amount_to_send": "Илгээх дүнг оруулна уу",
    "optional_enter_message": "(Заавал биш) Зурвас оруулна уу",
    "next": "Дараачийн",
    "Characters": "Тэмдэгтүүд",

    "receiver_account_title": "Хүлээн авагчийн дансны гарчиг",
    "fee_taxes": "Төлбөр ба татвар",
    "free": "Үнэгүй",
    "message": "Захиа",
    "type_a_message_here": "Энд мессеж бичнэ үү..",

    "select_contact": "Харилцагчийг сонгоно уу",
    "qload": "QLoad",
    "qbundle": "QBundle",
    "select_frequently_used": "Байнга ашиглагддаг хэсгийг сонгоно уу",
    "enter_number": "Дугаар оруулна уу",
    "buy_now": "Одоо худалдаж авах",
    "select_amount": "Хэмжээг сонгоно уу",
    "paid_on": "Төлбөртэй",
    "repeat": "Дахин давтах",
    "pay_now": "Одоо төл",
    "enter_amount": "Хэмжээ оруулна уу",
    "bundle_purchased_successfully": "Багцыг амжилттай худалдаж авлаа",
    "select_bundles": "Багцыг сонгоно уу",
    "package_name": "Багцын нэр",

    "view_all_categories": "Бүх ангиллыг үзэх",
    "games": "Тоглоом",
    "bill_payments": "Билл төлбөр",
    "payments": "Төлбөр",
    "loan_payments": "Зээлийн төлбөр",
    "online_payments": "Онлайн төлбөр",
    "others": "Бусад",
    "electricity": "Цахилгаан",
    "telephone": "Утас",
    "gas": "Хий",
    "internet": "Интернет",
    "water": "Ус",
    "credit_card": "Зээлийн карт",
    "education": "Боловсрол",
    "gov_fees": "Gov. Fees",

    "select_payments": "Төлбөрийг сонгоно уу",

    "enter_seven_digit_ref_number": "17 оронтой лавлах дугаар оруулна уу",

    "your_available_balance_is": "Таны бэлэн байгаа үлдэгдэл",
    "your_account_limit_will_not_apply": "Таны дансны хязгаар тооцооны төлбөрт хамаарахгүй",
    "bill_details": "Билл дэлгэрэнгүй",
    "consumer_name": "Хэрэглэгчийн нэр",
    "month": "Сар",
    "date": "Огноо",
    "ref_number": "Лавлах дугаар",
    "status": "байдал",
    "unpaid": "Цалингүй",

    "donations": "Хандив",
    "donate_now": "Одоо хандив өгөх",
    "donation_has_been_successfully_done": "Хандивыг амжилттай хийж дуусгалаа",

    "buy": "худалдан авах",
    "get": "Аваарай",

    "send_gifts": "Бэлэг илгээх",
    "select_themes": "Сэдэв сонгоно уу",
    "just_for_you": "Зөвхөн чамд",
    "best_wishes": "Хамгийн сайн",
    "live_long": "Урт наслаарай",
    "receiver_name": "Хүлээн авагчийн нэр",
    "gift_amount": "Бэлэглэлийн хэмжээ",
    "add_a_message": "Мессеж нэмэх",
    "send_gift": "Бэлэг илгээх",

    "shopping_reports": "Худалдааны тайлан",

    "faq": "Түгээмэл асуултууд",

    "pick_contact": "холбоо барихыг сонгох",

    "search_history": "Хайлтын гэвч",
    "collections": "ийн цугллах",
    "interests": "сийлж байна",
    "advertise_with_us": "Бидэнтэй сурталчилгаа",
    "link_other_devices": "Бусад төхөөрөмжүүдийг холбоно уу",
    "online_support": "онлайн дэмжлэг",
    "logout": "гарах",
    "edit_name": "Дуучлах нэр",
    "pick_photo_from": "Зураг авах",
    "camera": "камер",
    "gallery": "галерея",
    "place_qr_in_scanning_area": "Сканнердах хэсэгт QRCode-ийг байрлуул",

    "views": "Үзсэн тоо",

    "view_details": "дэлгэрэнгүй мэдээллийг харах",
    "open_details": "дэлгэрэнгүй мэдээллийг",

    "subscribers": "Эрхэм хэрэглэгч",
    "subscribe": "Гарын авлагнтай",
    "published": "Нийтлэгдсэн",

    "there_are_no_recent_searches": "Саяхан хайлт байхгүй байна",
    "enter_your_search": "Хайлтаа оруулна уу",
    "auto_save": "Авто холболт",
    "username_already_taken": "Хэрэглэгчийн код бүр",
    "pasword_must_be_8_characters_long": "Таны нууц үг 8 тэмдэгтээс урт байх ёстой",
    "minimum_character_length_3": "Таны нууц үг 8 тэмдэгтээс урт байх ёстой",
    "phone_number_characters_not_enough": "Утасны дугаар тэмдэгт хангалтгүй байна",
    "phone_number_already_taken": "Утасны дугаарыг аль хэдийн авсан",
    "pick_your_date_of_birth": "Төрсөн он сар өдрөө сонго",
    "enter_your_email": "Цахим иргээ",
    "email_already_taken": "И-мэйл аль хэдийн авсан",
    "username_should_be_7_character_long": "Таны хэрэглэгчийн нэр дор хаяж 7 тэмдэгтээс бүрдэх ёстой",
    "signin_with_qr": "QRCODE-тэй нэвтрэх",
    "enter_email_to_send_you_reset_address": "Имэйл үнэмлэхээ оруулна уу, бид танд нууц үг шинэчлэх имэйлийг илгээх болно",
    "submit": "Бууж өгөх",

    "network": "Сүлжээ",
    "version": "Таамаглал",
    "check_for_updates": "Шинэчлэлтүүдийг шалгах",
    "all_is_upto_date": "Бүгд шинэчлэгдсэн байна",
    "open_source_licenses": "Бүгд шинэчлэгдсэн байна",
    "user_agreement": "Хэрэглэгчийн гэрээ ба Qberg болон нууцлалын тухай мэдэгдэл",
    "all_rights_reserved": "Бүх эрх хамгаалагдсан",

    "send_your_query": "Асуултаа энд илгээнэ үү",
    "type_your_message": "Мессеж бичнэ үү",

    "upgrade_to": "Сайжруулах",
    "standard": "Стандарт",
    "get_our_memebership": "Манай гишүүнчлэлийг одоо аваад өөрийн дансаа бүрэн хүртээмж аваарай",
    "save": "Аврах",
    "months": "Сар",
    "advertise_your_products": "Бүтээгдэхүүнээ сурталчлах",
    "enjoy_purchases": "Худалдан авалтыг сайхан өнгөрүүлээрэй",
    "show_your_product_at_feed": "Тэжээлийн хуудсан дээр бүтээгдэхүүнээ харуул",
    "unlimited_advertisements": "Хязгааргүй сурталчилгаа",

    "select_payment_method": "Төлбөрийн аргыг сонгоно уу",
    "payment_details": "Төлбөрийн мэдээлэл",
    "card_holder_name": "Карт эзэмшигч нэр",
    "card_number": "Картны дугаар",
    "expiry_date": "Дуусах хугацаа",
    "save_card_details": "Картын мэдээллийг хадгалах",
    "pick": "түүх"
}